/* Localized versions of Info.plist keys */

CFBundleName = "Coerenza topologica…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Coerenza topologica… versione 1.2, Copyright 2005 Carte Blanche Conseil.";